Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumassa_palkittiin_osallistujia_lava-_ja_kasityosarjoissa.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtumassa palkittiin osallistujia lava- ja käsityösarjoissa
smn: Säminuorâi taaiđâtábáhtusâst palhâšuvvojii uásálisteeh lávdástem- já tyejijuávhuin

source: Vuoden 2023 Saamelaisnuorten taidetapahtuman teemana oli tänä vuonna esittävät taiteet ja erityisteemana saamelainen käsityö.
smn: Ive 2023 Säminuorâi taaiđâtábáhtus teema lâi taan ive oovdânpyehtee taiđuuh já eromâšteeman sämityeji.

source: Molemmissa teemoissa asiantuntijaraati palkitsi osallistujia eri ikäsarjoissa.
smn: Kuohtuin teemain äššitobdeetuámáreh palhâšii uásálisteid sierâ ahejuávhuin.

source: Lavaesitysten 13–20-vuotiaiden sarjasta valittiin edustaja valtakunnalliseen Nuori Kulttuuri-tapahtumaan, joka pidetään Kuopiossa toukokuussa.
smn: Láávdástmij 13–20-ihásij juávhust väljejui ovdâsteijee väldikodálii Nuorâ Kulttuur-tábáhtusân, mii tuálloo Kuopiost vyesimáánust.

source: Saamelaisnuorten taidetapahtuma oli tänä vuonna valtakunnallisen teeman mukaisesti monitaiteinen.
smn: Säminuorâi taaiđâtábáhtus lâi taan ive väldikodálii teema mield maaŋgâtaiđâlâš.

source: Lavalla nähtiin ja kuultiin laulua, joikua, räppiä, tanssia ja teatteria sen eri muodoissaan.
smn: Läävdi alne oinui já kullui lávlum, juoigâm, ráp, tánssám já teatter ton jieškođe-uv häämist.

source: Kuopion valtakunnalliseen Nuori Kulttuuri festivaaliin valittiin edustajaksi Utsjoen saamelaislukion teatteriesitys ´Seitsemän veljestä Utsjoelta´.
smn: Kuopio väldikodálii Nuorâ Kulttuur festivaalân väljejui ovdâsteijen Ucjuv sämiluvâttuv teatterčáitálmâs ´Čiččâm viljâžid Ucjuuvâst´.

source: Nuori Kulttuuri Festival pidetään Kuopiossa 26.-27.5.2023.
smn: Nuorâ Kulttuur Festivaal tuálloo Kuopiost 26.-27.5.2023.

source: Lavaesitysten asiantuntijoina raadissa toimivat Wimme Saari, Katja Gauriloff ja Heli Aikio.
smn: Láávdástmij äššitobdeetuámárin toimii Wimme Saari, Katja Gauriloff já Heli Aikio.

source: Erityisteemana oli tänä vuonna saamelainen käsityö, jossa 6-12-vuotiaiden sarjassa ensimmäisen palkinnon sai kaksi työtä, Anna-Frida Vars sisnalaukullaan ja Nils-Máhte Paltto puukollaan.
smn: Eromâšteeman lâi taan ive sämityeji, mast 6-12-ihásij juávhust vuossâmuu palhâšume finnijn kyehti tyeje, Anna-Frida Vars šišnelavhâinis já Nils-Máhte Paltto nijbijnis.

source: Käsityö–teeman 13-20-sarjassa ensimmäisen palkinnon sai Mággá Eriksen sisnalaukullaan.
smn: Kietâtyeji-teema 13-20-ihásij juávhust vuossâmuu palhâšume finnij Mággá Eriksen šišnelavhâinis.

source: Kaikki sarjoihin tulleet käsityöt olivat esillä Sajoksessa Saamelaisnuorten käsityönäyttelyssä.
smn: Puoh juávhui tyejeh lijjii uáinimnáál Sajosist Säminuorâi tyejičáitálduvâst.

source: Käsityön asiantuntijaraatina toimivat Yrjö Musta, Heini Wesslin ja Korinna Korsström-Magga.
smn: Tyeje äššitobdeetuámárin toimii Yrjö Musta, Heini Wesslin já Korinna Korsström-Magga.

source: Saamelaisnuorten taidetapahtuman yhteydessä järjestettiin myös työpajoja.
smn: Säminuorâi taaiđâtábáhtus ooleest uárnejuvvojii meid pargopáájáh.

source: Siida järjesti sarvilakkityöpajan ja toiminnallisen näyttelykierroksen.
smn: Siida ornij lájukappeerpargopáájá já toimâlii čáitáldâhrieggee.

source: Sajoksessa puolestaan Saamelainen lastenkulttuurikeskus Mánnu ja Nuorisoneuvosto järjestivät yhteisöllisen ympäristöaiheisen työpajan ja Inarin kunnan nuorisotoimi järjesti pinssipajan.
smn: Sajosist vuod Säämi párnáikulttuurkuávdáš Mánnu já Nuorâirääđi ornii siärvuslii pargopáájá, mon fáddán lâi piirâs já Aanaar kieldâ nuorâitoimâ ornij pinssipáájá.

source: Lisäksi Nuorisokeskus Vasatokassa järjestettiin toiminnallinen disco.
smn: Toos lasseen Nuorisokeskus Vasatokkast uárnejui toimâlâš disco.

source: Käsityönäyttelyn vitriinit taidetapahtumalle lainasi Saamelaisalueen koulutuskeskus.
smn: Säämi máttááttâskuávdáš luoihâi taaiđâtábáhtusân tyejičáitálduv vitriinijd.

source: Saamelaiskäräjät kiittää työpajojen pitäjiä, asiantuntijaraateja, juontajia sekä yhteistyökumppaneita järjestelyihin osallistumisesta.
smn: Sämitigge kijttá pargopáájái tuálleid, äššitobdeetuámárijd, laiđiisteijeid já oovtâstpargokuoimijd uásálistmist orniistâlmáid.

source: Erityiskiitokset saamelaiskäräjät haluaa välittää kaikille saamelaisnuorten taidetapahtumaan osallistuneille lapsille ja nuorille.
smn: Eromâškijttosijd Sämitigge haalijd celkkiđ puoh párnáid já nuoráid, kiäh uásálistii säminuorâi taaiđâtábáhtusân.

source: Taidetapahtumassa palkitut työt ja teokset
smn: Taaiđâtábáhtusâst palhâšum tyejeh já láávdástmeh

source: Saamelaisen käsityön sarjassa asiantuntijaraati palkitsi seuraavat työt:
smn: Sämityeje juávhust äššitobdeetuámáreh palhâšii čuávuváid tuojijd: 6-12-ihásiih

source: 6-12-vuotiaat
smn: I palhâšume, juohhum: Anna–Frida Vars, šišnelavkkâ I palhâšume, juohhum: Nils–Máhte Paltto, nijbe Kunneemainâšume: Kärigâsnjaargâ 1–2–luokkaliih, kyeli- já riävskátyeji

source: I palkinto, jaettu: Anna–Frida Vars, sisnalaukku I palkinto, jaettu: Nils–Máhte Paltto, puukko Kunniamaininta: Karigasniemen 1–2–luokkalaiset, kala- ja riekkoteos
smn: 13–20-ihásiih

source: 13–20-vuotiaat
smn: I palhâšume: Mággá Eriksen, šišnelavkkâ Kunneemainâšume: Ellen Hannele Olsen, kesimááccuh

source: I palkinto: Mággá Eriksen, sisnalaukku Kunniamaininta: Ellen Hannele Olsen, kesäsaamenpuku
smn: Oovdânpyehtee taiđuuh- juávhust palhâšuvvojii čuávuvááh láávdástmeh:

source: Esittävät taiteet–sarjassa palkittiin seuraavat esitykset:
smn: 6–9-ihásiih

source: 6–9–vuotiaat
smn: I palhâšume: Kärigâsnjaargâ škoovlâ 1-2 lk, muusik, lávlum II palhâšume: Kärigâsnjaargâ škoovlâ ovdâ-2 lk, muusik, juoigâm III palhâšume: Aanaar škoovlâ 1-2 lk, muusik, lávlum Kunneemainâšume: Kärigâsnjaargâ škoovlâ 1-2 lk, tánssám

source: I palkinto: Karigasniemen koulun 1-2- lk, musiikki, laulu II palkinto: Karigasniemen koulun esi–2lk, musiikki, joiku III palkinto: Inarin koulun 1-2 lk, musiikki, laulu Kunniamaininta: Karigasniemen koulun 1-2 lk, tanssi
smn: 9–12-ihásiih

source: 9–12–vuotiaat
smn: I palhâšume: Anni–Siviä já Helmi Länsman, Njuárgám, suoivâteatter II palhâšume: Laura Virtanen, Tolppaniemi škovlâ, tánssám III palhâšume: Käresavvoon škoovlâ 3. já 5. lk, teatter Kunneemainâšume: Avveel škoovlâ 4. lk, muusik, ráp

source: I palkinto: Anni–Siviä ja Helmi Länsman, Nuorgam, varjoteatteri II palkinto: Laura Virtanen, Tolppaniemen koulu, tanssi III palkinto: Karesuvannon koulun 3. ja 5. lk, teatteri Kunniamaininta: Ivalon koulun 4. lk, musiikki, rap
smn: 13-20-ihásiih

source: 13–20–vuotiaat
smn: I palhâšume: Ucjuv sämiluvâttâh, teatter II palhâšume: Heta vuáđuškoovlâ juávkku, teatter III palhâšume: Kärigâsnjaargâ škoovlâ 6-9 lk, muusik

source: I palkinto: Utsjoen saamelaislukio, teatteri II palkinto: Hetan peruskoulun ryhmä, teatteri III palkinto: Karigasniemen koulun 6–9 lk, musiikki
smn: Lasetiäđuh: Miia Ruokojärvi miia.ruokojarvi@samediggi.fi 010 839 3169|+358 (0) 403521549

source: Lisätietoja: Miia Ruokojärvi miia.ruokojarvi@samediggi.fi 010 839 3169|+358 (0) 403521549
smn: Kove: Taaiđâtábáhtus 2019.

source: Kuva: Taidetapahtuma 2019.
smn: Ville-Riiko Fofonoff / Sämitigge
